IDEA Open Model
LoadGroup.Relation Property
Compatible with IDEA StatiCa v 10.1
 Relation
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public Relation Relation { get; set; }
Public Property Relation As Relation
	Get
	Set
public:
property Relation Relation {
	Relation get ();
	void set (Relation value);
}
Property Value
Type: Relation
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace